{"translation-revision-date":"2023-03-27 05:30:42+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Enhance your Gutenberg experience with new blocks, including Business Hours, Popup, Review Comparison Table and more.":["Améliorez votre expérience Gutenberg avec de nouveaux blocs, notamment Heures d’ouverture, Popup, Tableau comparatif des avis et plus encore."],"Block Editor Booster":["Block Editor Booster"],"Learn more":["En savoir plus"],"Get Neve Pro":["Obtenez Neve Pro"],"Boost productivity and speed up your workflow by saving all your designs and share them automatically to all your sites in 1-click.":["Boostez votre productivité et accélérez votre flux de travail en sauvegardant toutes vos conceptions et partagez-les automatiquement sur tous vos sites en 1 clic."],"Share opinions, ask questions and help each other on our Neve community! Keep up with what we’re working on and vote to help us prioritize on our <external_link>public roadmap<\/external_link>.":["Partagez vos opinions, posez des questions et aidez-vous les uns les autres sur notre communauté Neve ! Suivez ce sur quoi nous travaillons et votez pour nous aider à prioriser notre <external_link> feuille de route publique <\/external_link>."],"More details <external_link>here<\/external_link>.":["Plus de détails <external_link> ici <\/external_link>."],"Go to Neve Codex":["Aller à Neve Codex"],"Learn how to use Templates Cloud":["Apprenez à utiliser Templates Cloud"],"Discover Templates Cloud":["Découvrez Templates Cloud"],"(opens in a new tab)":["(ouvre dans un nouvel onglet)"],"Help":["Aide"],"Welcome":["Bienvenue"],"Install and Activate":["Installer et activer"],"Could not activate plugin.":["Impossible d’activer l’extension."],"Something went wrong while installing the plugin.":["Quelque chose s’est mal passé lors de l’installation de l‘extension."],"An error occured. Please reload the page and try again.":["Une erreur est survenue. Veuillez recharger la page et faire une nouvelle tentative."],"Banner Image":["Image de bannière"],"Installing":["Installation"],"Install":["Installer"],"Could not Update Option. Please try again.":["Impossible de mettre à jour l’option. Veuillez réessayer."],"Save":["Sauvegarder"],"Neve Theme Logo":["Logo du thème Neve"],"Tweaks":["Ajustements"],"Bug Fixes":["Correctifs de bogues"],"Features":["Fonctionnalités"],"Show changelog for":["Afficher le journal des changements pour"],"Customizer quick links":["Liens rapides de personnalisation"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["Vous voulez plus de détails ? Veuillez consulter notre documentation complète pour obtenir des informations détaillées sur l’utilisation de Neve."],"Getting Started? Check help and docs":["Premiers pas ? Consultez l’aide et les docs"],"Go to Starter Sites":["Aller aux sites de démarrage"],"Starter Sites":["Sites de démarrage"],"Get Neve Pro Now":["Obtenir Neve Pro maintenant"],"Get access to all Pro features and power-up your website":["Accédez à toutes les fonctionnalités PRO et améliorez votre site"],"Go to docs":["Aller aux docs"],"View Changelog":["Voir le journal des changements"],"Learn More":["En savoir plus"],"Could not activate module. Please try again.":["Impossible d’activer le module. Veuillez réessayer."],"Module Deactivated.":["Module désactivé."],"Module Activated":["Module activé"],"Upgrade":["Mettre à niveau"],"In Progress":["En cours"],"Done!":["Terminé !"],"Expires":["Expire"],"Expired":["Expiré"],"Valid":["Valide"],"Deactivating":["Désactivation"],"Enter License Key":["Saisir la clé de licence"],"Typekit Project ID is invalid":["ID de projet Typekit non valide"],"Option Updated":["Option mise à jour."],"Could not update option. Please try again.":["Impossible de mettre à jour l‘option. Veuillez réessayer."],"Allow Anonymous Tracking":["Autoriser le suivi anonyme"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Devenez un contributeur⋅rice en optant pour notre suivi de données anonyme. Nous garantissons qu‘aucune donnée sensible n‘est collectée."],"Contributing":["Contribuer"],"What do we track?":["Que suivons-nous ?"],"Empower your online store with awesome new features, specially designed for a smooth WooCommerce integration.":["Autonomisez votre boutique en ligne avec de nouvelles fonctionnalités impressionnantes, spécialement conçues pour une intégration WooCommerce fluide."],"Free vs Pro":["Gratuit vs PRO"],"WooCommerce Booster":["Booster WooCommerce"],"Plugins":["Extensions"],"Activating":["Activation"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Dans la documentation ci-dessous, vous trouverez un moyen facile de créer une superbe page de d’atterrissage à l‘aide d‘une extension de création de contenu en glisser\/déposer."],"Build a landing page with a drag-and-drop content builder":["Construisez une page d’atterrissage avec un constructeur de contenu en glisser\/déposer"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Si vous vous trouvez dans  une situation où votre site est vraiment lent, vous devriez jeter un œil sur la documentation ci-dessous où vous trouverez les erreurs les plus communes pouvant causer ceci et les solutions possibles pour chacune de ces erreurs."],"Speed up your site":["Accélérez votre site"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Si vous voulez faire des changements dans les fichiers du thème, ces changements seront écrasés à la prochaine mise à jour du thème. Pour empêcher que cela n’arrive, vous devez créer un thème enfant. Pour cela, merci de suivre la documentation ci-dessous."],"Create a child theme":["Créer un thème enfant"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Vous voulez obtenir l’essentiel sur les derniers changements de thème ? Il vous suffit de consulter notre journal ci-dessous pour obtenir un avant-goût des correctifs récents et des fonctionnalités mises en place."],"Changelog":["Journal"],"Contact Support":["Contacter le support"],"Documentation":["Documentation"],"Submit a review":["Envoyer un avis"],"Are you are enjoying Neve? We would love to hear your feedback.":["Vous appréciez Neve ? Nous serions ravis d‘entendre vos retours."],"Leave us a review":["Laissez nous un avis"],"Join our Facebook Group":["Rejoignez notre groupe Facebook"],"Neve Community":["Communauté Neve"],"Deactivate":["Désactiver"],"Activate":["Activer"]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}